Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/ntfk/tsaekeme.html.tmx
Source language: nob
Languages: sma

source: Inntak
sma: Tsaekeme

source: Hvordan søke?
sma: Guktie syökedh?

source: Du søker videregående opplæring via www.vigo.no
sma: Datne jåarhkeööhpehtimmiem syökh gaskeviermien tjïrrh daesnie, www.vigo.no.

source: Vedleggsskjemaer skal sendes i posten som tidligere.
sma: Edtjh lissietjaalegegoerh påastesne seedtedh goh aarebi.

source: Du som søker formidling til læreplass, søker også via
sma: Datne guhte lïerehtimmiesijjien bïjre govlehth, aaj gaskeviermien tjïrrh syökh.

source: www.vigo.no
sma: Syökemegoere, maam edtjh dievhtedh lea daesnie, www.vigo.no.

source: For nærmere opplysninger, se vilbli.no
sma: Vielie bïevnesh daesnie, vilbli.no.

source: Har du spørsmål kan du kontakte Inntakskontoret - tlf: 74 11 11 11 eller sende e-post til inntak@ntfk.no
sma: Bïhkedimmieh Jis dov gyhtjelassh maahtah tsaekemekontovrine govlehtalledh – tell 74 11 11 11 jallh e-påastem seedtedh diekie inntak@ntfk.no.

source: Ordensreglement for elever
sma: Öörnegenjoelkedassh learoehkidie

source: Studietilbud i utlandet 2015/2016
sma: Studijefaalenassh ålkoelaantesne 2012/2013

source: Søknadsfrist til vg2 studiespesialisering i Norfolk, Storbritannia er
sma: Syökeme sjïereööhpehtimmien bïjre 2012/2013 Lissietjaalegegoerh jïh bïevnesh daesnie gaavnh.

source: Skal du søke læreplass i forsvaret, er søknadsfristen
sma: Skuvlefaalenasse Noerhte-Trööndelagesne 2012/2013
